<?php
/*
 * YiFan-Volunteer-Tp6
 * ============================================================================
 * 版权所有 2017-2019 佛山市益帆网络有限公司，并保留所有权利。
 * 网站地址: http://www.yifanps.com
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和使用 .
 * 不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 */

namespace app\model;


use think\Model;

class UserModel extends Model
{
    protected $table = 'erp_user';
}